Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaan_ilmoittautui_320_osallistujaa_-_yleisoa_pyydetaan_ilmoittautumaan.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtumaan ilmoittautui 320 osallistujaa – yleisöä pyydetään ilmoittautumaan
sms: Sääʹmnuõri čeäʹppvuõđpeivva iʹlmmtõʹtte 320 vuässõõʹtti – ǩiiččeeʹjid raaukât iʹlmmtõõttâd

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen on päättynyt.
sms: Sääʹmnuõri čeäʹppvuõttpeivva iʹlmmtõõttmõš lij puuttâm.

source: Tapahtumaan ilmoittautui 320 osallistujaa.
sms: Čeäʹppvuõttpeivva iʹlmmtõʹtte 320 vuässõõʹtti.

source: Lavalla nähdään 20 esitystä ja saamelaisessa käsityönäyttelyssä 23 käsityötä.
sms: Kriiʹlcest vueiʹnet 20 čuäjtõõzz da sääʹmǩiõttʼtuâjjčuäjtõõzzâst 23 ǩiõtt-tuâj.

source: Tänä vuonna taidetapahtuman juliste toteutettiin kuvakollaasina.
sms: Tän eeʹjj čeäʹppvuõđpeeiʹv brosyyr čõõđ viʹǩǩeš karttkollaasân.

source: Kuvakollaasi koostuu saamenluokkien piirtämistä taideteoksista, joissa väripalettina on saamen värit ja aiheissa näkyy taidetapahtuman tämän vuotinen teema.
sms: Karttkollaas nårrai sääʹmklaassi pirstum čeäppõstuejjõõzzin, koin euʹnnpalettân liâ sääʹmeeuʹn da teemain kuâsttai čeäʹppvuõttpeeiʹv tän ekksaž teema.

source: Saamelaiskäräjät haluaa kiittää kaikkia julisteen toteuttamiseen osallistuneita saamenluokkia.
sms: Sääʹmteʹǧǧ haaʹlad späʹssbõõššâd pukid brosyyr čõõđ viikkmõõžž diõtt vuässõõttâm sääʹmklaassid.

source: Rajatun tilakapasiteetin ja turvallisuuden vuoksi pyydämme torstain yleisöksi haluavia ilmoittautumaan sähköpostitse osoitteeseen sntaidetapahtuma@samediggi.fi .
sms: Rääʹjtum sââʹjjkapasiteeʹtt da staanvuõđ diõtt raukkâp neljdpeeiʹv ǩiiččeeʹjen haaʹleeʹjid iʹlmmtõõttâd neʹttpååʹštin addrõʹsse sntaidetapahtuma@samediggi.fi .

source: Sajoksen saliin on ensisijainen pääsyoikeus niille, jotka ovat ilmoittautuneet aikaisemmin julkaistulla ilmoittautumis- ja esiintymislomakkeella.
sms: Sajoozz kueʹrnca lij vuõss-sâjjsaž piâssâmvuõiggâdvuõtt tõid, kook liâ Iʹlmmtõõttâm ääiʹjab õlmstõttum iʹlmmtõõttâm- da čuäjtõõttâmlomaakkin.

source: Saamelaisnuorten taidetapahtuma striimataan.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv striiʹmjet.

source: Striimausta voi seurata netin kautta osoitteesta https://www.sajos.fi/live
sms: Striiʹmjummuž vuäitt seuʹrrjed neeʹtt pääiʹǩ addrõõzzâst https://www.sajos.fi/live

source: Sajokseen on varattu striimille erillinen katsomo, johon tulee myös ilmoittautua etukäteen.
sms: Sajoʹsse lij vaʹrrjum striiʹme pååđǩiõččâmpäiʹǩǩ, koozz âlgg iʹlmmtõõttâd še ouddǩiõʹtte.

source: Lisätietoja:
sms: Lââʹssteâđ:
